Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 3) sich halten für (nom.); gehalten werden, gelten für, erscheinen, scheinen: {#a\ma\rmaRo\ manya^mAnasya\ marma^#} ṚV. 3,32,4. {#a\pra\tirmanya^mAnaH#} 5,32,3. {#ma\ha\to manya^mAnAn#} 1,178,5. 4,29,2. 2,11,2. 8,98,4. {#sva\yaM ci\tsa ma^nyate\ dASu^ri\rjano\ yatrA\ soma^sya tf\mpasi^#} 4,12. 1,129,5. 136,7. 10,8,9. {#gi\raya^Sci\nni ji^hate\ parSA^nAso\ manya^mAnAH#} als Tiefen erscheinend 8,7,34. 3,62,1. {#su\vIra^ste jani\tA ma^nyata\ dyOH#} 4,17,4. {#du\rozA^so amanmahi#} 8,1,13. 14. 45,19. 1,175,5. ŚAT. BR. 4,5,7,9. {#yamanaByAgamizyanmanyeta#} 12,4,1,9. 14,4,2,20. 3,25. 9,2,15. {#sa\rpA jIrya^nto 'manyanta#} TS. 1,5,4,1. {#pa\rA\Ba\vi\zyanto^ manyAmahe#} 2,5,1,4. CHĀND. UP. 8,8,5. {#so 'su^rAnsf\zwvA pi\tevA^manyata#} TBR. 2,3,8,2. PAÑCAV. BR. 8,9,21. {#yena tamasA prAvfto manyate#} AIT. BR. 3,19. 1,1. 2,31. {#paRqitA#} (so die Scholien) {#manyamAnAH#} KAṬHOP. 2,5. MUṆḌ. UP. 1,2,8 (nach der Lesart der Scholien). {#jAtyanDa iva manyeta#} er erscheine wie blind geboren, thue, als wenn er blind sei, MBH. 4,102. {#yena svErapi manyante jIvanto 'pi mftAH#} gehalten werden für Spr. 1258. Statt des nom. hier und da auch der acc.: {#hataScenmanyate hatam#} KAṬHOP. 2,19. {#paRqitaM manyamAnAH#} 5. MUṆḌ. UP. 1,2,8 (die Scholien an beiden Stellen {#paRqitA)#} . MBH. 13,1543. — 4) meinen so v. a. für gut finden, billigen: {#kaTaM vA gOtamI manyate#} ŚĀK. 56,3. {#yaTA BavAnmanyate#} 101,19. VIKR. 12,9. {#yadi manyase#} MBH. 3,2299. 2331. 2688. {#manyase yadi#} 2772. 3025. {#kiM vA manyata putrakAH#} (die ed. Bomb. {#manyaDvam#} bei einer auch sonst abweichenden Lesart) 1,8370. {#taTeti tadamanyata#} KATHĀS. 27,149. 28,34. SĀH. D. 11,14. Jmd (acc.) beistimmen MBH. 14,799. — 5) denken an so v. a. mit Sinn und Herz zugewandt sein, ehren, schätzen {#(stu#} SĀY.): {#a\gniM taM ma^nye\ yo vasu^H#} ṚV. 5,6,1. 9,1. 1,127,1. {#yastvA^ hf\dA kI\riRA\ manya^mAno\ joha^vImi#} 5,4,10. {#manye^ tvA ya\jYiya^M ya\jYiyA^nAm#} 8,85,4. 10,7,3. {#ama^nyamAnA~ a\Bi manya^mAnEH#} (nämlich {#aBavaH#} oder ähnlich) 1,33,9. {#SaMsa^nti\ ke ci^nni\vido^ manA\nAH#} andächtig 6,67,10. {#nendra^M #} [Page5-0511] {# de\vama^maMsata#} 10,86,1. {#yaTA tvadanyaM puruzaM na sA maMsyati karhicit#} MBH. 3,2092. {#maMsyante mAM yaTA nfpam#} 4,32. {#taM manmahe maheSAnam#} Verz. d. Oxf. H. 69,a,1. {#na maMsyate janArdanam#} VOP. 25,12. {#nikawasTaM garIyAMsamapi loko na manyate#} Spr. 1571. {#manyAmahe malayameva#} 681. {#fzayaScEva devASca satyameva hi menire#} 3815. {#manyaDve patyurasyEva cecCriyam#} RĀJA-TAR. 4,311. {#evameva naravyAGraH paralIQaM#} (so die ed. Bomb.) {#na manyate#} so v. a. verschmähen R. 2,61,16. {#SaWastu samayaM prApya nopakAraM hi manyate#} achtet für Nichts Spr. 5051. — 6) im Sinne haben, wollen, wünschen, das Absehen haben auf: {#yama^gne\ tvaM ci\nmanya^se ra\yiM tamA Ba^ra#} welchen du selbst willst ṚV. 5,20,1. 39,2. 10,21,4. {#manye^ vAM jA\tave^dasA\ yaja^DyE#} 7,2,7. {#na\hi graBA\yAnyo^daryo\ mana^sA\ manta\vA u^#} 4,8. {#u\ta ma^nye pi\tura\druho\ mano\ havI^maBiH#} 1,159,2. {#de\vamU\taye^ amanmahi#} 5,22,3. {#nU ci\nnu te manya^mAnasya da\smoda^Snuvanti mahi\mAna^m#} wenn du es darauf absiehst 7,22,8. {#ade^vena\ mana^sA\ yo ri^za\Ryati^ SA\sA- mu\gro^ manya^mAno\ jiGA^Msati#} eum vindex acerrimus animadvertens interimit 2,23,12. {#(aSvAn) yAnanyAnmanyase rAjanbrUhi tAnyojayAmi te#} MBH. 3,2788. {#yOvarAjyamamanyata#} R. 2,1,26. mit gen. begehren: {#su\vi\tasya^ manAmahe (vanAmahe#} SV.) ṚV. 9,41,2. — 7) gedenken (im Gebet u. s. w.), erwähnen, meminisse, commemorare; erdenken, ersinnen: {#kasya^ nU\naM manA^mahe de\vasya\ nAma^#} ṚV. 1,24,1. 8,11,5. {#ama^nmahi ma\rutA\M nAma^ Ba\dram#} 4,39,4. {#a\gne stoma^m#} 5,13,2. {#rA\taha^vyasya suzwu\tiM stomE^rmanAmahe#} 66,3. 10,35,8. {#sAma^#} 8,29,10. 79,3. {#vf\trezu\ SUrA\ maMsa^nta u\grAH#} 7,34,3. 66,12. {#ma\rutA\maDA\ maho^ di\vi kza\mA ca^ manmahe#} 5,52,3. {#kiM svi^dva\kzyAmi\ kimu\ nU ma^nizye#} 6,9,6. 10,97,1. 52,1. {#tada\dya vA\caH pra^Ta\maM ma^sIya#} 53,4. {#Diyam#} VS. 4,11. mit gen.: {#yanna ya\jYasya^ manva\te martyA^saH#} ṚV. 10,2,5. 12,6. {#a\gnerma^nve praTa\masya^#} AV. 4,23,1. — 8) Etwas (acc. gen. in der älteren Sprache) wahrnehmen, innewerden, erkennen; wissen, begreifen: {#pu\ru\trA te^ manutA\M vizWi^ta\M jaga^t#} ṚV. 6,47,29. 1,30,21. {#indriyARAM pfTagBAvamudayAstamayO ca yat . pfTagutpadyamAnAnAM matvA DIro na Socati ..#} KAṬHOP. 6,6. {#pfTivI ratnasaMpUrRA nAlamekasya tatsarvamiti matvA#} zur Einsicht gelangen Spr. 1820. {#dozAnsarvAMSca matvA#} erkennen 2672. {#varzeREvAgataM vipraM sa hi matvA#} erfahren R. 1,9,66 (65 GORR.). HARIV. 6944. {#matvA#} (= {#jYAtvA#} Schol.) {#devaM DanapatisaKaM yatra sAkzAdvasantam#} wissend, dass MEGH. 72. {#tadu ha na mene gArgyaH#} das wusste G. nicht ŚAT. BR. 14,5,1,16. 6,9,28. {#paSyan, SfRvan, manvAnaH#} 4,2,17. 5,4,15. 7,1,28. CHĀND. UP. 7,18. 8,12,5. TAITT. UP. 2,7. Cit. in VEDĀNTAS. (Allah.) No. 111. — 9) zudenken so v. a. schenken, verehren: {#yaH sahasraM sahasrARAM kanyA hemaviBUzitAH — brAhmaReByo hyamanyata#} MBH. 7,2250. 2265. 2317. — 10) partic. {#mata#} a) erscheinend als, geltend —, angesehen werdend für: {#sa vE sparSaguRo mataH#} M. 1,76. {#indriyaM karaRaM matam#} BHĀṢĀP. 57. {#ime 'niwo matAH#} Kār. 7 aus KĀŚ. zu P. 7,2,10. Cit. beim Schol. zu ŚĀK. 98. {#magaDAH kIkawA matAH#} TRIK. 2,1,11. 8,20. 3,1,23. 3,194. {#aNgAritaM palASAnAM kalikodgamane matam#} 2,2. 3,293. {#evaM yogo yamAdyaNgErazwaBiH sa mato 'zwaDA#} H. 85. SĀH. D. 8. VOP. 5,7. 8,103. {#yadi sODapatirBadre niyoktavyo matastava#} dir erscheint MBH. 5,6084. {#yajYagoptA sa me mataH#} R. 1,70,4. {#ahiMsyastava cenmato 'ham#} RAGH. 2,57. 14,40. Kār. zu P. 5,2,45. {#tasmAnme nEva dozo matastava#} MBH. 13,40. {#na cAnyadatrOzaDamasti me matam#} so v. a. nach meiner Meinung giebt es nicht 4,380. mit {#SreRi#} u. s. w. (als praed.) componirt gaṇa {#kftAdi#} zu P. 2,1,59. davor ein fem.-suff. verkürzt 6,3,43. fgg. {#brAhmaRimatA#} Schol. {#bahu˚#} hoch gehalten, geachtet; s. u. {#bahu#} Belege. [Page5-0512]
ru: 3) считать себя (nom.); считаться, слыть, казаться, представляться: {#a\ma\rmaRo\ manya^mAnasya\ marma^#} ṚV. 3,32,4. {#a\pra\tirmanya^mAnaH#} 5,32,3. {#ma\ha\to manya^mAnAn#} 1,178,5. 4,29,2. 2,11,2. 8,98,4. {#sva\yaM ci\tsa ma^nyate\ dASu^ri\rjano\ yatrA\ soma^sya tf\mpasi^#} 4,12. 1,129,5. 136,7. 10,8,9. {#gi\raya^Sci\nni ji^hate\ parSA^nAso\ manya^mAnAH#} «представляющийся глубоким» 8,7,34. 3,62,1. {#su\vIra^ste jani\tA ma^nyata\ dyOH#} 4,17,4. {#du\rozA^so amanmahi#} 8,1,13. 14. 45,19. 1,175,5. ŚAT. BR. 4,5,7,9. {#yamanaByAgamizyanmanyeta#} 12,4,1,9. 14,4,2,20. 3,25. 9,2,15. {#sa\rpA jIrya^nto 'manyanta#} TS. 1,5,4,1. {#pa\rA\Ba\vi\zyanto^ manyAmahe#} 2,5,1,4. CHĀND. UP. 8,8,5. {#so 'su^rAnsf\zwvA pi\tevA^manyata#} TBR. 2,3,8,2. PAÑCAV. BR. 8,9,21. {#yena tamasA prAvfto manyate#} AIT. BR. 3,19. 1,1. 2,31. {#paRqitA#} (так схолии) {#manyamAnAH#} KAṬHOP. 2,5. MUṆḌ. UP. 1,2,8 (по чтению схолий). {#jAtyanDa iva manyeta#} «пусть он выглядит как слепорождённый, притворяется слепым», MBH. 4,102. {#yena svErapi manyante jIvanto 'pi mftAH#} «считаться» Spr. 1258. Вместо nom. здесь и там также acc.: {#hataScenmanyate hatam#} KAṬHOP. 2,19. {#paRqitaM manyamAnAH#} 5. MUṆḌ. UP. 1,2,8 (схолии в обоих местах {#paRqitA)#}. MBH. 13,1543. 4) полагать, а именно v. a. признавать хорошим, одобрять: {#kaTaM vA gOtamI manyate#} ŚĀK. 56,3. {#yaTA BavAnmanyate#} 101,19. VIKR. 12,9. {#yadi manyase#} MBH. 3,2299. 2331. 2688. {#manyase yadi#} 2772. 3025. {#kiM vA manyata putrakAH#} (die ed. Bomb. {#manyaDvam#} при иначе расходящемся чтении) 1,8370. {#taTeti tadamanyata#} KATHĀS. 27,149. 28,34. SĀH. D. 11,14. соглашаться с кем-либо (acc.) MBH. 14,799. 5) думать о, а именно v. a. быть всей душой обращённым к кому-либо/чему-либо, чтить, ценить {#(stu#} SĀY.): {#a\gniM taM ma^nye\ yo vasu^H#} ṚV. 5,6,1. 9,1. 1,127,1. {#yastvA^ hf\dA kI\riRA\ manya^mAno\ joha^vImi#} 5,4,10. {#manye^ tvA ya\jYiya^M ya\jYiyA^nAm#} 8,85,4. 10,7,3. {#ama^nyamAnA~ a\Bi manya^mAnEH#} (а именно {#aBavaH#} или подобное) 1,33,9. {#SaMsa^nti\ ke ci^nni\vido^ manA\nAH#} «благоговейно» 6,67,10. {#nendra^M #} [Page5-0511] {# de\vama^maMsata#} 10,86,1. {#yaTA tvadanyaM puruzaM na sA maMsyati karhicit#} MBH. 3,2092. {#maMsyante mAM yaTA nfpam#} 4,32. {#taM manmahe maheSAnam#} Verz. d. Oxf. H. 69,a,1. {#na maMsyate janArdanam#} VOP. 25,12. {#nikawasTaM garIyAMsamapi loko na manyate#} Spr. 1571. {#manyAmahe malayameva#} 681. {#fzayaScEva devASca satyameva hi menire#} 3815. {#manyaDve patyurasyEva cecCriyam#} RĀJA-TAR. 4,311. {#evameva naravyAGraH paralIQaM#} (так ed. Bomb.) {#na manyate#} так v. a. «пренебрегать» R. 2,61,16. {#SaWastu samayaM prApya nopakAraM hi manyate#} «ни во что не ставит» Spr. 5051. 6) иметь в виду, желать, хотеть, быть направленным на что-либо: {#yama^gne\ tvaM ci\nmanya^se ra\yiM tamA Ba^ra#} «которого ты сам желаешь» ṚV. 5,20,1. 39,2. 10,21,4. {#manye^ vAM jA\tave^dasA\ yaja^DyE#} 7,2,7. {#na\hi graBA\yAnyo^daryo\ mana^sA\ manta\vA u^#} 4,8. {#u\ta ma^nye pi\tura\druho\ mano\ havI^maBiH#} 1,159,2. {#de\vamU\taye^ amanmahi#} 5,22,3. {#nU ci\nnu te manya^mAnasya da\smoda^Snuvanti mahi\mAna^m#} «если ты нацелен на это» 7,22,8. {#ade^vena\ mana^sA\ yo ri^za\Ryati^ SA\sA- mu\gro^ manya^mAno\ jiGA^Msati#} «eum vindex acerrimus animadvertens interimit» 2,23,12. {#(aSvAn) yAnanyAnmanyase rAjanbrUhi tAnyojayAmi te#} MBH. 3,2788. {#yOvarAjyamamanyata#} R. 2,1,26. mit gen. домогаться, алкать: {#su\vi\tasya^ manAmahe (vanAmahe#} SV.) ṚV. 9,41,2. 7) вспоминать (в молитве u. s. w.), упоминать, meminisse, commemorare; придумывать, измышлять: {#kasya^ nU\naM manA^mahe de\vasya\ nAma^#} ṚV. 1,24,1. 8,11,5. {#ama^nmahi ma\rutA\M nAma^ Ba\dram#} 4,39,4. {#a\gne stoma^m#} 5,13,2. {#rA\taha^vyasya suzwu\tiM stomE^rmanAmahe#} 66,3. 10,35,8. {#sAma^#} 8,29,10. 79,3. {#vf\trezu\ SUrA\ maMsa^nta u\grAH#} 7,34,3. 66,12. {#ma\rutA\maDA\ maho^ di\vi kza\mA ca^ manmahe#} 5,52,3. {#kiM svi^dva\kzyAmi\ kimu\ nU ma^nizye#} 6,9,6. 10,97,1. 52,1. {#tada\dya vA\caH pra^Ta\maM ma^sIya#} 53,4. {#Diyam#} VS. 4,11. mit gen.: {#yanna ya\jYasya^ manva\te martyA^saH#} ṚV. 10,2,5. 12,6. {#a\gnerma^nve praTa\masya^#} AV. 4,23,1. 8) воспринимать что-либо (acc. gen. в более древнем языке), замечать, познавать; знать, понимать: {#pu\ru\trA te^ manutA\M vizWi^ta\M jaga^t#} ṚV. 6,47,29. 1,30,21. {#indriyARAM pfTagBAvamudayAstamayO ca yat . pfTagutpadyamAnAnAM matvA DIro na Socati ..#} KAṬHOP. 6,6. {#pfTivI ratnasaMpUrRA nAlamekasya tatsarvamiti matvA#} «прийти к пониманию» Spr. 1820. {#dozAnsarvAMSca matvA#} «познать» 2672. {#varzeREvAgataM vipraM sa hi matvA#} «узнать» R. 1,9,66 (65 GORR.). HARIV. 6944. {#matvA#} (= {#jYAtvA#} Schol.) {#devaM DanapatisaKaM yatra sAkzAdvasantam#} «зная, что» MEGH. 72. {#tadu ha na mene gArgyaH#} «этого G. не знал» ŚAT. BR. 14,5,1,16. 6,9,28. {#paSyan, SfRvan, manvAnaH#} 4,2,17. 5,4,15. 7,1,28. CHĀND. UP. 7,18. 8,12,5. TAITT. UP. 2,7. Cit. in VEDĀNTAS. (Allah.) No. 111. 9) мысленно предназначать, а именно v. a. дарить, подносить в дар: {#yaH sahasraM sahasrARAM kanyA hemaviBUzitAH — brAhmaReByo hyamanyata#} MBH. 7,2250. 2265. 2317. 10) partic. {#mata#} a) представляющийся как, считающийся —, признаваемый за: {#sa vE sparSaguRo mataH#} M. 1,76. {#indriyaM karaRaM matam#} BHĀṢĀP. 57. {#ime 'niwo matAH#} Kār. 7 aus KĀŚ. zu P. 7,2,10. Cit. beim Schol. zu ŚĀK. 98. {#magaDAH kIkawA matAH#} TRIK. 2,1,11. 8,20. 3,1,23. 3,194. {#aNgAritaM palASAnAM kalikodgamane matam#} 2,2. 3,293. {#evaM yogo yamAdyaNgErazwaBiH sa mato 'zwaDA#} H. 85. SĀH. D. 8. VOP. 5,7. 8,103. {#yadi sODapatirBadre niyoktavyo matastava#} «тебе представляется» MBH. 5,6084. {#yajYagoptA sa me mataH#} R. 1,70,4. {#ahiMsyastava cenmato 'ham#} RAGH. 2,57. 14,40. Kār. zu P. 5,2,45. {#tasmAnme nEva dozo matastava#} MBH. 13,40. {#na cAnyadatrOzaDamasti me matam#} так v. a. «по моему мнению, не существует» 4,380. mit {#SreRi#} u. s. w. (als praed.) componirt gaṇa {#kftAdi#} zu P. 2,1,59. davor ein fem.-suff. verkürzt 6,3,43. fgg. {#brAhmaRimatA#} Schol. {#bahu˚#} «высоко чтимый, уважаемый»; s. u. {#bahu#} Belege. [Page5-0512]

source: — {#aBipra#} reichen bis zu, erreichen: {#na hEtaM svargaM lokamaBiprApnuyAt#} ŚAT. BR. 6,7,4,11. {#yadDAsyEtA aNgaM nABiprApnuyuH#} 8,1,4,1. 7,2,14. 3,6. {#nEte saMvatsaramaBiprApnuvanti#} CHĀND. UP. 5,10,3. — desid. s. {#aBiprepsu#} .
ru: — {#aBipra#} достигать до, простираться до: {#na hEtaM svargaM lokamaBiprApnuyAt#} ŚAT. BR. 6,7,4,11. {#yadDAsyEtA aNgaM nABiprApnuyuH#} 8,1,4,1. 7,2,14. 3,6. {#nEte saMvatsaramaBiprApnuvanti#} CHĀND. UP. 5,10,3. — desid. s. {#aBiprepsu#} .

source: — {#samava#} hinweisen, in Bezug auf Etwas erklären: {#rudraM vE devA yajYAnniraBajaMste samavAdiSan eza te mAtari BAga iti#} KĀṬH. 28,6.
ru: — {#samava#} указывать, разъяснять что-л.: {#rudraM vE devA yajYAnniraBajaMste samavAdiSan eza te mAtari BAga iti#} KĀṬH. 28,6.

source: — {#A#} einbiegen: {#paryaNkamABujya#} mit untergeschlagenen Beinen (sitzen) Lot. de la b. l. 334. {#ABugna#} gebogen, gekrümmt RAGH. 1,83. PAÑCAR. 3,6,11. zur Seite gedrängt DAŚAK. in BENF. Chr. 198,21. — Vgl. {#ABoga#} .
ru: — {#A#} вгибать, подгибать: {#paryaNkamABujya#} (сидеть) со скрещенными (подогнутыми) ногами Lot. de la b. l. 334. {#ABugna#} согнутый, изогнутый RAGH. 1,83. PAÑCAR. 3,6,11. оттеснённый в сторону DAŚAK. in BENF. Chr. 198,21. — Vgl. {#ABoga#} .

source: — {#aBi#} 1) dahingeben: {#mA kasmE^ DAta\maBya^mi\triRe^ naH#} ṚV. 1,120,8. — 2) richten auf: {#yo no^ a\Bi hvaro^ da\De#} ṚV. 2,23,6. {#namo jyotirlokAya — mahApuruzAyABiDImahi#} BHĀG. P. 5,23,8. 8,3,2. herrichten, anlegen: {#a\Bi vo^ de\vIM Diya^M daDiDva\M pra vo^ deva\trA vAca^M kfRuDvam#} 7,34,9. — 3) anlegen, umlegen mit Etwas; umwinden, binden; med., seltener act.: {#vAsa^sA#} AV. 7,37,1. {#ra\Sa\nABi^rda\SaBi^ra\Bya^DItAm#} ṚV. 10,4,6. {#tenA\hami^ndrajA\lenA\mUntama^sA\Bi da^DAmi\ sarvA^n#} AV. 8,8,8. 4,16,7. {#a\Bi tvA^ jari\mAhi^ta\#} (wohl fehlerhaft für {#aDita) gAmu\kzaRa^miva\ rajjvA^#} 3,11,8. {#a\Bi taM nirf^tirDattA\maSva^mivASvABi\DAnyA^#} 4,36,10. 8,8,5. 19,50,5. {#a\Bi hi ra^Sa\nayADi^ta#} VS. 21,46. ŚAT. BR. 11,3,1,1. 14,2,1,8. {#aBi^hita#} angebunden, angeschirrt, angespannt: {#yatra\ vahni^ra\Bihi^to du\drava^t#} ṚV. 5,50,4. 10,85,11. AV. 6,63,3. 9,3,8. ŚAT. BR. 3,2,4,18. 6,3,1,26. — 4) belegen, mit Truppen überziehen: {#mAgaDAnaByaDAdbalI#} MBH. 2,1090. — 5) umfassen so v. a. in Schutz nehmen: {#jI\vAnno^ a\Bi De^ta\nAdi^tyAsaH pu\rA haTA^t#} ṚV. 8,56,5. NIR. 6,27. NAIGH. 4,3. — 6) an sich ziehen, zu sich zurückziehen: {#dadarSa gAM#} (die Erde) {#tatra suzupsuragre yAM jIvaDAnIM svayamaByaDatta#} BHĀG. P. 3,13,30. BURNOUF : la terre qu'il avait lui-même renfermée dans son sein. Vgl. {#pratyaBiH#} — 7) viell. sich verhalten zu (acc.): {#kaTaM vAhyamaBiDatte (prARaH) kaTamaDyAtmam#} PRAŚNOP. 3,1. Nach ŚAṂK. = {#DArayati#} . — 8) bezeichnen, benennen; pass. bezeichnet —, genannt werden, heissen: {#tannAma yenABidaDAti sattvaM tadAKyAtaM yena BAvam#} ṚV. PRĀT. 12,5. {#˚DAtum#} P. 4,3,91, Sch. {#hariSabdo vizRumevABiDatte#} SĀH. D. 17,15. H. 17. {#strI gotrapratyayenABiDIyate#} P. 4,1,94, Sch. {#tatastvAmaBiDAsyanti nAmnA rudra iti prajAH#} BHĀG. P. 3,12,10. {#SrutamityaBiDIyate#} ŚĀṄKH. GṚHY. 1,2. M. 7,82. MBH. 3,12705. BHAG. 13,1. 18,11. R. 5,57,14. BHĀṢĀP. 105. {#aBihita#} bezeichnet, genannt, heissend M. 3,141. ŚĀK. 185. ŚRUT. 18. SĀH. D. 22,7. — 9) angeben, auseinandersetzen, mittheilen, sprechen über, vortragen: {#dozAnanaBiDAya#} KULL. zu M. 9,73. {#aBiDAsye ca te rAjannakzayyaM dravyamuttamam#} MBH. 14,177. {#yaste 'ByaDAyi samayaH#} BHĀG. P. 3,23,10. {#kiM mayA kartavyaM tadaBiDIyatAm#} HIT. 58,22. R. 1,55,14. {#saraBasamaBiDAya kvApi saMketaBUmim#} VET. 24,15. {#tattaTA vo 'BiDAsyAmi#} M. 1,42. {#ya idaM paramaM guhyaM madBaktezvaBiDAsyati#} BHAG. 18,68. {#saMdeSamaByaDAt . harzAddevyE#} KATHĀS. 9,38. BHĀG. P. 2,1,10. 4,25. {#kabanDabaDamaByaDuH#} BHAṬṬ. 7,78. {#ko 'BiDAsyati — svayamAtmastave kaTAm#} R. 3,35,22. {#tadvo 'BiDAsye#} BHĀG. P. 2,10,51. TRIK. 3,5,1. {#tasyAsya karmakARqena saMbanDo 'BiDIyate#} ŚAṂK. zu BṚH. ĀR. UP. p. 4. {#DAtuvfttiH — aBiDIyate#} Verz. d. Oxf. H. No. 398. Etwas sagen, sprechen, aussprechen: {#SrutvA Sreyo 'BiDAsyAmi SApaM vA te#} MBH. 14,1563. HARIV. 11164. {#maNgalAnyaBidaDyuzI#} R. 2,16,20. {#aBiDatse ha yadvAkyam#} MBH. 1,969. R. 2,28,5. KATHĀS. 14,88. {#ahamidAnImanftamaBiDAsye#} MṚCCH. 53,12. PAÑCAT. 192,24. ŚIŚ. 9,61. {#aBiDAsyAmi vAkyam#} R. 1,53,8. MṚCCH. 53,14. {#aByaDAdevam#} so sagte er RĀJA-TAR. 1,219. ŚAṂK. zu BṚH. ĀR. UP. p. 128. {#taTetyaBidaDe punaH#} R. GORR. 2,123,15. RAGH. 2,43. ŚĀK. 12,12. DAŚAK. in BENF. Chr. 188,6. {#vAQamityaBiDAya#} PAÑCAT. 24,11. 36,14. 69,14. HIT. 83,14. AMAR. 75. VID. 187. PRAB. 85,17. {#ityaBiDAyi tu kErapi#} RĀJA-TAR. 2,4. zu Jmd (acc.) sagen, — sprechen; act. R. 3,40,27. {#praBavantaM padasTaM ca paruzaM ko 'BiDAsyati#} 6,12,7. KATHĀS. 1,54. 7,85. VID. 156. BHAṬṬ. 15,19. med.: {#sa tam — aByaDattedam#} BHĀG. P. 3,4,24. {#aBihita#} angegeben, mitgetheilt, vorgebracht, vorgetragen, worüber oder über wen gesprochen worden ist, gesprochen M. 2,7. 3,286. 5,100. 6,83. 97. 8,266. 9,181. MBH. 4,112. 13,502. BHAG. 2,39. VIKR. 43,17. {#so 'yaM te 'BihitastAta BagavAnviSvaBAvanaH . samAsena#} BHĀG. P. 2,7,50 {#tezAmuttamABihitASizAm#} R. 2,65,3. {#vAkya#} 3,51,11. {#sArTikEraBihitam#} PAÑCAT. 8,20. 72,11. zu dem gesprochen worden ist: {#sA taTyamevABihitA Bavena#} KUMĀRAS. 3,63. MĀLAV. 3,9. — Vgl. {#aBiDA#} fgg., {#˚DAnI#} fgg., {#˚Deya#} . — caus. nennen lassen: {#sragityaBiDApayIta#} ĀŚV. GṚHY. 3,8.
ru: — {#aBi#} 1) отдавать, жертвовать: {#mA kasmE^ DAta\maBya^mi\triRe^ naH#} ṚV. 1,120,8. — 2) направлять на: {#yo no^ a\Bi hvaro^ da\De#} ṚV. 2,23,6. {#namo jyotirlokAya — mahApuruzAyABiDImahi#} BHĀG. P. 5,23,8. 8,3,2. устраивать, прокладывать: {#a\Bi vo^ de\vIM Diya^M daDiDva\M pra vo^ deva\trA vAca^M kfRuDvam#} 7,34,9. — 3) надевать, накидывать на что-л.; обвивать, связывать; med., реже act.: {#vAsa^sA#} AV. 7,37,1. {#ra\Sa\nABi^rda\SaBi^ra\Bya^DItAm#} ṚV. 10,4,6. {#tenA\hami^ndrajA\lenA\mUntama^sA\Bi da^DAmi\ sarvA^n#} AV. 8,8,8. 4,16,7. {#a\Bi tvA^ jari\mAhi^ta\#} (по всей видимости, ошибочно вм. {#aDita) gAmu\kzaRa^miva\ rajjvA^#} 3,11,8. {#a\Bi taM nirf^tirDattA\maSva^mivASvABi\DAnyA^#} 4,36,10. 8,8,5. 19,50,5. {#a\Bi hi ra^Sa\nayADi^ta#} VS. 21,46. ŚAT. BR. 11,3,1,1. 14,2,1,8. {#aBi^hita#} привязанный, запряжённый, впряжённый: {#yatra\ vahni^ra\Bihi^to du\drava^t#} ṚV. 5,50,4. 10,85,11. AV. 6,63,3. 9,3,8. ŚAT. BR. 3,2,4,18. 6,3,1,26. — 4) занимать, наводнять войсками: {#mAgaDAnaByaDAdbalI#} MBH. 2,1090. — 5) охватывать, так v. a. брать под защиту: {#jI\vAnno^ a\Bi De^ta\nAdi^tyAsaH pu\rA haTA^t#} ṚV. 8,56,5. NIR. 6,27. NAIGH. 4,3. — 6) привлекать к себе, вбирать в себя: {#dadarSa gAM#} (землю) {#tatra suzupsuragre yAM jIvaDAnIM svayamaByaDatta#} BHĀG. P. 3,13,30. BURNOUF : la terre qu'il avait lui-même renfermée dans son sein. Vgl. {#pratyaBiH#} — 7) viell. относиться к (acc.): {#kaTaM vAhyamaBiDatte (prARaH) kaTamaDyAtmam#} PRAŚNOP. 3,1. По ŚAṂK. = {#DArayati#} . — 8) обозначать, называть; pass. обозначаться —, называться, именоваться: {#tannAma yenABidaDAti sattvaM tadAKyAtaM yena BAvam#} ṚV. PRĀT. 12,5. {#˚DAtum#} P. 4,3,91, Sch. {#hariSabdo vizRumevABiDatte#} SĀH. D. 17,15. H. 17. {#strI gotrapratyayenABiDIyate#} P. 4,1,94, Sch. {#tatastvAmaBiDAsyanti nAmnA rudra iti prajAH#} BHĀG. P. 3,12,10. {#SrutamityaBiDIyate#} ŚĀṄKH. GṚHY. 1,2. M. 7,82. MBH. 3,12705. BHAG. 13,1. 18,11. R. 5,57,14. BHĀṢĀP. 105. {#aBihita#} обозначенный, названный, именуемый M. 3,141. ŚĀK. 185. ŚRUT. 18. SĀH. D. 22,7. — 9) указывать, излагать, сообщать, говорить о, излагать: {#dozAnanaBiDAya#} KULL. к M. 9,73. {#aBiDAsye ca te rAjannakzayyaM dravyamuttamam#} MBH. 14,177. {#yaste 'ByaDAyi samayaH#} BHĀG. P. 3,23,10. {#kiM mayA kartavyaM tadaBiDIyatAm#} HIT. 58,22. R. 1,55,14. {#saraBasamaBiDAya kvApi saMketaBUmim#} VET. 24,15. {#tattaTA vo 'BiDAsyAmi#} M. 1,42. {#ya idaM paramaM guhyaM madBaktezvaBiDAsyati#} BHAG. 18,68. {#saMdeSamaByaDAt . harzAddevyE#} KATHĀS. 9,38. BHĀG. P. 2,1,10. 4,25. {#kabanDabaDamaByaDuH#} BHAṬṬ. 7,78. {#ko 'BiDAsyati — svayamAtmastave kaTAm#} R. 3,35,22. {#tadvo 'BiDAsye#} BHĀG. P. 2,10,51. TRIK. 3,5,1. {#tasyAsya karmakARqena saMbanDo 'BiDIyate#} ŚAṂK. к BṚH. ĀR. UP. p. 4. {#DAtuvfttiH — aBiDIyate#} Verz. d. Oxf. H. No. 398. говорить что-л., произносить, высказывать: {#SrutvA Sreyo 'BiDAsyAmi SApaM vA te#} MBH. 14,1563. HARIV. 11164. {#maNgalAnyaBidaDyuzI#} R. 2,16,20. {#aBiDatse ha yadvAkyam#} MBH. 1,969. R. 2,28,5. KATHĀS. 14,88. {#ahamidAnImanftamaBiDAsye#} MṚCCH. 53,12. PAÑCAT. 192,24. ŚIŚ. 9,61. {#aBiDAsyAmi vAkyam#} R. 1,53,8. MṚCCH. 53,14. {#aByaDAdevam#} так он сказал RĀJA-TAR. 1,219. ŚAṂK. к BṚH. ĀR. UP. p. 128. {#taTetyaBidaDe punaH#} R. GORR. 2,123,15. RAGH. 2,43. ŚĀK. 12,12. DAŚAK. в BENF. Chr. 188,6. {#vAQamityaBiDAya#} PAÑCAT. 24,11. 36,14. 69,14. HIT. 83,14. AMAR. 75. VID. 187. PRAB. 85,17. {#ityaBiDAyi tu kErapi#} RĀJA-TAR. 2,4. говорить кому-л. (acc.) сказать —, говорить; act. R. 3,40,27. {#praBavantaM padasTaM ca paruzaM ko 'BiDAsyati#} 6,12,7. KATHĀS. 1,54. 7,85. VID. 156. BHAṬṬ. 15,19. med.: {#sa tam — aByaDattedam#} BHĀG. P. 3,4,24. {#aBihita#} указанный, сообщённый, изложенный, представленный, о чём или о ком говорилось, сказанный M. 2,7. 3,286. 5,100. 6,83. 97. 8,266. 9,181. MBH. 4,112. 13,502. BHAG. 2,39. VIKR. 43,17. {#so 'yaM te 'BihitastAta BagavAnviSvaBAvanaH . samAsena#} BHĀG. P. 2,7,50 {#tezAmuttamABihitASizAm#} R. 2,65,3. {#vAkya#} 3,51,11. {#sArTikEraBihitam#} PAÑCAT. 8,20. 72,11. к кому было обращено слово: {#sA taTyamevABihitA Bavena#} KUMĀRAS. 3,63. MĀLAV. 3,9. — Vgl. {#aBiDA#} fgg., {#˚DAnI#} fgg., {#˚Deya#} . — caus. заставлять называть: {#sragityaBiDApayIta#} ĀŚV. GṚHY. 3,8.

source: 1. {#rakz#}¦ mit {#samanu#} in Acht nehmen, hüten DIVYĀVAD. 104,13. 105,18.
ru: 1. {#rakz#}¦ с {#samanu#} блюсти, охранять DIVYĀVAD. 104,13. 105,18.

source: — intens. {#SaMSanti, SaMSAntas#} P. 6,4,15, Schol. vollständig erlöschen: {#tejAMsi SaMSamAM cakruH#} BHAṬṬ. 14,67.
ru: — intens. {#SaMSanti, SaMSAntas#} P. 6,4,15, Schol. полностью угасать: {#tejAMsi SaMSamAM cakruH#} BHAṬṬ. 14,67.

source: 1. {#hA#}¦, {#ji/hIte#} DHĀTUP. 25,7 ({#gatO#}). P. 7,4,76. 6,1,190. VOP. 10,4. 12. {#jihate#} 3. pl., {#ajihata#} 3. pl. P. 6,4,112. fg. {#ji/hIta, ahAsata#} 3. pl., {#hAsate, ahAsta, hAsyate, hA/tum, hAtvA#} P. 7,4,43, Schol.; partic. pass. {#˚hAna#} . 1) aufspringen, wegspringen vor, weichen; mit dat.: {#amA^ya vo maruto\ yAta^ve\ dyOrjihI^ta#} ṚV. 8,20,6. 5,32,9. {#pa\rA\ta\raM su nirf^tirjihItAm#} 10,59,1. {#atyo\ na vAjI su\Duro\ jihA^naH#} den Anlauf nehmend 3,38,1. {#jihAna#} fliegend von einem Pfeile KIR. 13,23. — 2) losspringen auf (acc.): {#yanmAji^hIta va\yunA^ cana#} ṚV. 10,49,5. sich hinbegeben zu: {#ahAsta tAm#} NALOD. 1,38.
ru: 1. {#hA#}¦, {#ji/hIte#} DHĀTUP. 25,7 ({#gatO#}). P. 7,4,76. 6,1,190. VOP. 10,4. 12. {#jihate#} 3. pl., {#ajihata#} 3. pl. P. 6,4,112. fg. {#ji/hIta, ahAsata#} 3. pl., {#hAsate, ahAsta, hAsyate, hA/tum, hAtvA#} P. 7,4,43, Schol.; partic. pass. {#˚hAna#} . 1) вскакивать, отскакивать от, уступать; с dat.: {#amA^ya vo maruto\ yAta^ve\ dyOrjihI^ta#} ṚV. 8,20,6. 5,32,9. {#pa\rA\ta\raM su nirf^tirjihItAm#} 10,59,1. {#atyo\ na vAjI su\Duro\ jihA^naH#} разбегаясь 3,38,1. {#jihAna#} летя от стрелы KIR. 13,23. — 2) бросаться на (acc.): {#yanmAji^hIta va\yunA^ cana#} ṚV. 10,49,5. направляться к: {#ahAsta tAm#} NALOD. 1,38.

source: — {#vinis#} nach allen Richtungen hervorgehen: {#yaTArdrEDAgneraByAhitasya . pfTagDUmA viniScaranti#} ŚAT. BR. 14,5,4,10. MBH. 2,2394. {#tezAM vimucyamAnAnAM DanuzAmarkavarcasAm . viniSceruH praBA divyAH#} 4,1322.
ru: — {#vinis#} выходить во всех направлениях: {#yaTArdrEDAgneraByAhitasya . pfTagDUmA viniScaranti#} ŚAT. BR. 14,5,4,10. MBH. 2,2394. {#tezAM vimucyamAnAnAM DanuzAmarkavarcasAm . viniSceruH praBA divyAH#} 4,1322.
